Repository: daniellucia/dl-ticket-manager-report
Catalog: languages/dl-ticket-manager-report-*.po
Languages: ca, de_de, es_es

source: Average tickets per order:
ca: Mitjana de tiquets per comanda:
de_de: Durchschnittliche Tickets pro Bestellung:
es_es: Tickets promedio por pedido:

source: Buyers' Emails (CSV)
ca: Correus electrònics dels compradors (CSV)
de_de: E-Mails der Käufer (CSV)
es_es: Correos electrónicos de los compradores (CSV)

source: Buyers' Location
ca: Ubicació dels compradors
de_de: Standort des Käufers
es_es: Ubicación de los compradores

source: Ciudad
ca: Ciutat
de_de: Stadt

source: Conversion rate:
ca: Taxa de conversió:
de_de: Konvertierungsrate:
es_es: Tasa de conversión:

source: Customers who bought more than one ticket:
ca: Clients que van comprar més d'una entrada:
de_de: Kunden, die mehr als ein Ticket gekauft haben:
es_es: Clientes que compraron más de un ticket:

source: Date/Time
ca: Data/Hora
de_de: Datum/Uhrzeit
es_es: Fecha/Hora

source: Email
ca: Correu electrònic
es_es: Correo electrónico

source: Event ID:
ca: ID de l'esdeveniment:
de_de: Ereignis-ID:
es_es: ID del evento:

source: First buyer:
ca: Primer comprador:
de_de: Erstkäufer:
es_es: Primer comprador:

source: Informes para el gestor de tickets.
ca: Informes per al gestor de tickets.
de_de: Informiert den Ticketgeber.

source: Last buyer:
ca: Últim comprador:
de_de: Letzter Käufer:
es_es: Último comprador:

source: No tienes permisos para acceder a esta página.
ca: No tens permisos per accedir a aquesta pàgina.
de_de: Für den Zugriff auf diese Seite sind keine Berechtigungen erforderlich.

source: No validations recorded.
ca: No s'han registrat validacions.
de_de: Keine Validierungen aufgezeichnet.
es_es: No se registraron validaciones.

source: Not validated tickets:
ca: Bitllets no validats:
de_de: Nicht entwertete Fahrkarten:
es_es: Tickets no validados:

source: Number of unique buyers:
ca: Nombre de compradors únics:
de_de: Anzahl der Einzelkäufer:
es_es: Número de compradores únicos:

source: Provincia
ca: Província
de_de: Provinz

source: Reports
ca: Informes
de_de: Berichte
es_es: Informes

source: Reports for Ticket Manager
ca: Informes per al gestor de tiquets
de_de: Berichte für Ticketmanager
es_es: Informes para Ticket manager

source: Sales Data
ca: Dades de vendes
de_de: Verkaufsdaten
es_es: Datos de ventas

source: There are no registered buyers.
ca: No hi ha compradors registrats.
de_de: Es sind keine Käufer registriert.
es_es: No hay compradores registrados.

source: Ticket ID
ca: ID del bitllet
es_es: Identificación del ticket

source: Tickets report
ca: Informe de bitllets
de_de: Ticketbericht
es_es: Informe de tickets

source: Total revenue:
ca: Ingressos totals:
de_de: Gesamteinnahmen:
es_es: Ingresos totales:

source: Total tickets sold:
ca: Total d'entrades venudes:
de_de: Insgesamt verkaufte Tickets:
es_es: Total de entradas vendidas:

source: User
ca: Usuari
de_de: Benutzer
es_es: Usuario

source: User/Buyer Data
ca: Dades de l'usuari/comprador
de_de: Benutzer-/Käuferdaten
es_es: Datos del usuario/comprador

source: Validated tickets:
ca: Bitllets validats:
de_de: Entwertete Fahrkarten:
es_es: Billetes validados:

source: Validation Data
ca: Dades de validació
de_de: Validierungsdaten
es_es: Datos de validación

source: Validation History
ca: Historial de validació
de_de: Validierungsverlauf
es_es: Historial de validación

source: View report
ca: Veure l'informe
de_de: Bericht anzeigen
es_es: Ver informe
